Repository: GeorgeDavis-TM/cloudonedemo
Catalog: c1-demo-app/src/locale/messages.*.xlf
Languages: fr

source: Trend Micro Logo
fr: Logo Trend Micro

source: Home
fr: Domicile

source: Welcome
fr: Bienvenue

source: Environment
fr: Environnement

source: Attacks
fr: Attaques

source: About Us
fr: À propos de nous

source: Due to COVID-19
fr: En raison du COVID-19

source: please refrain from coming in if you are feeling any flu-like symptoms
fr: veuillez ne pas entrer si vous ressentez des symptômes pseudo-grippaux

source: Useful Links
fr: Liens utiles

source: Trend Micro Blog
fr: Blog Trend Micro

source: Cloud One Conformity Onboarding
fr: Intégration de la conformité Cloud One

source: Cloud One Conformity
fr: Conformité Cloud One

source: Introducing Trend Micro Cloud One
fr: Présentation de Trend Micro Cloud One

source: Some of the most common attacks in the industry
fr: Certaines des attaques les plus courantes de l'industrie

source: These attacks can be protected in many different ways which are laid out below.
fr: Ces attaques peuvent être protégées de différentes manières, décrites ci-dessous.

source: Application Command Injection Attack
fr: Attaque par injection de commande d'application

source: Attack Workload
fr: Attaque de la charge de travail

source: Generate Cloud Misconfiguration
fr: Générer une mauvaise configuration du cloud

source: Network Diagram
fr: Diagramme de réseau

source: This Network Security...
fr: Cette sécurité réseau ...

source: Welcome to
fr: Bienvenue au

source: TM Health
fr: centre de soins

source: Care Center
fr: de santé TM

source: User ID
fr: Identifiant d'utilisateur

source: Password
fr: Mot de passe

source: Remember my User ID
fr: Se souvenir de mon identifiant

source: Please login
fr: Veuillez vous connecter

source: Forgot User ID?
fr: Identifiant oublié?

source: Forgot Password?
fr: Mot de passe oublié?

source: What would you like to do today?
fr: Que voudrais tu faire aujourd'hui?

source: We have two options to proceed with the Cloud One Demo
fr: Nous avons deux options pour procéder à la démo Cloud One

source: You can book a demo with a Sales Engineer here <form action="mailto:george_davis@trendmicro.com" method="GET"><input name="subject" type="text" hidden/><textarea name="body" hidden></textarea><input type="submit" class="btn tm-red-bg text-strong" value="Book a demo" /></form>
fr: Vous pouvez réserver une démo avec un ingénieur commercial ici <form action="mailto:george_davis@trendmicro.com" method="GET"><input name="subject" type="text" hidden/><textarea name="body" hidden></textarea><input type="submit" class="btn tm-red-bg text-strong" value="Book a demo" /></form>

source: Do-It-Yourself Hands-on Cloud One experience
fr: Faites-le vous-même Expérience pratique de Cloud One

source: Save changes
fr: Sauvegarder les modifications

source: Close
fr: Fermer

source: Upload your patient medical records here
fr: Téléchargez les dossiers médicaux de vos patients ici

source: Browse to choose a file to upload
fr: Parcourir pour choisir un fichier à télécharger

source: Upload
fr: Télécharger

source: Log Out
fr: Se déconnecter

source: Welcome to the Cloud One Integrated Demo platform.
fr: Bienvenue sur la plateforme de démonstration intégrée Cloud One.

source: This platform can be used to Demo, multiple cloud one products at once.
fr: Cette plate-forme peut être utilisée pour faire une démonstration de plusieurs produits cloud à la fois.

source: Version 3 - Current
fr: Version 3 - Actuelle

source: Application Security
fr: Sécurité des applications

source: (Available)
fr: (Disponible)

source: Conformity
fr: Conformité

source: Network Security
fr: Sécurité réseau

source: (Preview released, currently testing integration)
fr: (Aperçu publié, en cours de test d'intégration)

source: Workload Security
fr: Sécurité de la charge de travail

source: File Storage Security
fr: Sécurité du stockage de fichiers

source: Container Security
fr: Sécurité des conteneurs

source: (Implementation in progress)
fr: (Mise en œuvre en cours)

source: Upcoming
fr: A venir

source: Auto-remediation | Host-based Container protection with Workload Security | GCP Workloads | AWS Lambda Functions | Misconfigurations for Conformity
fr: Remédiation automatique | Protection des conteneurs basée sur l'hôte avec Workload Security | Charges de travail GCP | Fonctions AWS Lambda | Mauvaißses configurations pour la conformité
